export const INFORMATION_LEADERS = 'Лидерами';
export const INFORMATION_TITLE = 'не рождаются. Пора стать одним из них';
export const INFORMATION_ITEMS = [
  'Образовательные гранты в размере 1 млн рублей',
  'Наставничество от известных руководителей из бизнеса и государственного управления',
  'Шанс стать участником специальной программы развития кадрового управленческого резерва ',
];
export const INFORMATION_TEXT = [
  '«Лидеры России» — открытый конкурс для руководителей нового поколения. Первый сезон Всероссийского конкурса управленцев стартовал в октябре 2017 года и завершился в феврале 2018 года. ',
  'Из почти 200 тыс. подавших заявки на конкурс на финале в Сочи встретились 300 лучших управленцев со всей страны. По итогам были определены 103 победителя, все они, а также некоторые финалисты, получили наставников из числа руководителей из сфер госуправления и бизнеса.',
  'Многие участники по итогам конкурса получили новые высокие назначения как на федеральном, так и на региональном уровне, в том числе двое стали губернаторами, трое – заместителями федеральных министров.',
];
