export const DUKOV_APPEAL_TEXT = [
  '«Лидеры России» – это эффективный инструмент для развития кадрового потенциала нашей страны и в том числе - нашей компании.',
  'В прошлом году он прошел впервые, но уже стал уникальным социальным лифтом для многих участников. ',
  'Конкурс мотивирует на развитие управленческих компетенций, на обучение, на командную работу.<br/><br/> ',
  'Если вы хотите изменить себя, улучшить среду вокруг, то вы должны принять в нем участие. ',
  'Может быть, вы и не станете победителем, но само участие уже будет прекрасным опытом – вы сможете проверить себя, получить новые знания, познакомиться с интересными людьми.<br/><br/>',
  'Я приглашаю всех, кто имеет опыт управления, принять участие в «Лидерах России». Уверен, наши сотрудники смогут конкурировать с представителями любой из российских компаний. «Газпром нефти» нужны новые лидеры на всех уровнях, и этот конкурс – прекрасная возможность заявить о себе.<br/><br/>',
];

export const DUKOV_APPEAL_NAME = 'Дмитрий';
export const DUKOV_APPEAL_NAME_ANONIM = 'Уважаемые коллеги,';
export const DUKOV_APPEAL_TITLE = 'с 10 октября открыт прием заявок на участие во втором федеральном конкурсе «Лидеры России».';
export const DUKOV_APPEAL_POSITION = 'председатель правления ПАО «Газпром нефть»';
export const DUKOV_APPEAL_FULL_NAME = 'Александр Дюков';
export const DUKOV_APPEAL_BUTTONN_VALUE = 'Стать лидером';
export const DUKOV_APPEAL_NOPERSON_NAME  = 'с 10 октября открыт прием заявок на участие во втором федеральном конкурсе «Лидеры России».';

// Noperson modal window data
export const DUKOV_NOPERSON_MODAL_MAIL = 'leadersofrussia@gazprom-neft.ru';
export const DUKOV_NOPERSON_MODAL_TEXT = '9 октября вам пришло письмо с персональной ссылкой для входа в личный кабинет';
export const DUKOV_NOPERSON_MODAL_THANKS = 'Спасибо!';
export const DUKOV_NOPERSON_MDOAL_GOTO_MAIL = 'Перейти в почту';
export const DUKOV_NOPERSON_MODAL_FOOTER_TEXT = ['Если Вы не получили письмо, тех. поддержка', 'поможет восстановить доступ' ]