export const DUKOV_APPEAL_TEXT = [
  'В 2017 году более 1200 сотрудников «Газпром нефти» подали заявки на участие в конкурсе, 37 из них прошли в полуфиналы, 11 - в финал и 6 наших коллег стали победителями. Это позволило нашей компании стать лидером корпоративного сектора России в неофициальном зачете по количеству финалистов и победителей. А победители конкурса получили в качестве наставников лучших руководителей страны из бизнеса и государственного управления, начали обучение в престижных учебных заведениях, таких как Сколково и Стокгольмская школа экономики. Я считаю, что это достойный результат для компании, которая является лидером российского нефтяного сектора и стремится войти в число лучших энергетических компанией мира.',
  'Сегодня я приглашаю всех сотрудников нашей компании, имеющих опыт управления, принять участие в подготовке к конкурсу. Уверен, мы сможем показать ещё больший результат и талантливые руководители «Газпром нефти» займут свое достойное место в числе «Лидеров России».',
];

export const DUKOV_APPEAL_NAME = 'Дмитрий';
export const DUKOV_APPEAL_TITLE = 'Cовсем скоро стартует второй поток федерального конкурса «Лидеры России».';
export const DUKOV_APPEAL_POSITION = 'Генеральный директор ПАО «Газпром нефть»';
export const DUKOV_APPEAL_FULL_NAME = 'ДЮКОВ Александр Валерьевич';
export const DUKOV_APPEAL_BUTTONN_VALUE = 'Стать лидером';
export const DUKOV_APPEAL_NOPERSON_NAME  = 'Совсем скоро стартует второй поток федерального конкурса «Лидеры России».';

// Noperson modal window data
export const DUKOV_NOPERSON_MODAL_MAIL = 'leadersofrussia@gazprom-neft.ru';
export const DUKOV_NOPERSON_MODAL_TEXT = '9 октября вам пришло письмо с персональной ссылкой для входа в личный кабинет';
export const DUKOV_NOPERSON_MODAL_THANKS = 'Спасибо!';
export const DUKOV_NOPERSON_MDOAL_GOTO_MAIL = 'Перейти в почту';
export const DUKOV_NOPERSON_MODAL_FOOTER_TEXT = ['Если Вы не получили письмо, тех. поддержка', 'поможет восстановить доступ' ]