export const BIG_LINK_TEXT = 'Читать интервью';
export const TITLE_TEXT = 'конкурса «Лидеры России» провели открытые уроки в российских школах';
export const DEMIN_LETTER_TEXT = [
  '«Получив опыт участия в масштабном государственном конкурсе, я пришел к выводу, что наши возможности очень велики, и если мы действительно хотим что-то изменить к лучшему, государство нам в этом поможет.',
  'Это касается и всех молодых людей, которые сегодня принимали участие в уроке. Тот, у кого есть действительно серьезные цели, кто готов пройти большой путь для их достижения, сможет реально повлиять на развитие страны»'
];

export const WINNERS_TITLE_TEXT = 'Победители';
export const DEMIN_POSITION_TEXT = 'Начальник управления стратегического анализа «Газпром нефти»';
export const DEMIN_FULLNAME_TEXT = 'ДЕМИН Денис Николаевич';

export const DESCRIPTION_TEXT = [
  'В первые дни учебного года более чем в 100 школах страны прошли «Уроки лидерства». Перед старшеклассниками с мотивирующими лекциями, посвященными развитию навыков будущего и «Компетенций 4K» (критическое мышление, креативность, коммуникация и командная работа), выступили финалисты всероссийского проекта «Лидеры России». В проекте приняли участие пять экспертов «Газпром нефти», которые в прошлом году попали в рейтинг ТОП-100 перспективных менеджеров страны',
  'Выступления в популярном формате «TED Talk»* были посвящены подготовке старшеклассников к успешному выбору профессиональных специальностей и будущего карьерного пути. Отвечая на вопросы будущих выпускников, «Лидеры России» поделились опытом и советами, как воплотить мечту и сделать первое научное открытие, как выиграть конкуренцию у искусственного интеллекта и научиться добывать нефть с помощью математики и нейросетей.',
];
