export const QUOTE_SIGNATURE_LINK_TEXT = 'Из интервью';
export const QUOTE_SIGNATURE_TEXT = 'с победителями первого сезона 2018 г.';
export const QUOTE_TEXT = '“Первое—не бояться участвовать в конкурсе и использовать эту уникальную возможность для того, чтобы проверить свои силы.”';
export const TITLE_TEXT = 'тот, кто умеет сотрудничать';
export const TITLE_WIN_TEXT = 'Побеждает';
export const DESCRIPTION_TEXT = 'В начале 2018 года «Нефтегазета» рассказала о сотрудниках нашей компании, победивших во Всероссийском конкурсе управленцев «Лидеры России» (см. № 1 (189) за этот год). По итогам конкурса победители получили специальные гранты на обучение и возможность карьерных консультаций от наставников — топменеджеров “Газпромнефти” и других крупных компаний, а также государственных и общественных деятелей. Спустя полгода после первой публикации мы вновь повстречались с победителями конкурса, чтобы узнать, какие изменения произошли в их жизни. Каждому из них мы задали три одинаковых вопроса:';
export const QUESTIONS_TEXT = [
  'Как изменилась ваша жизнь за последние полгода, какие дополнительные знания, навыки вы приобрели?',
  'Как потратили свой грант и почему именно так?',
  'Какие подсказки и лайфхаки вы могли бы дать новым участникам конкурса, который стартует осенью нынешнего года?',
];