export const WINNER_ELBRUS_TITLE_WINNERS = 'Победители';
export const WINNER_ELBRUS_TITLE = 'конкурса «Лидеры России» взошли на Эльбрус.';
export const WINNER_ELBRUS_DESCRIPTION_LEFT = [
  'Победители конкурса управленцев «Лидеры России» поднялись на самую высокую вершину России и Европы – Эльбрус. Среди лидеров-альпинистов – сотрудники «Газпром нефти» Иван Добровольский, руководитель программ развития стратегических компетенций и специальностей БЛПС, и Алексей Малютин, начальник департамента перспективного развития и управления портфелем БРД',
  'Восхождение на Эльбрус стало кульминацией мероприятий, которые победители конкурса провели в Эльбрусском районе Кабардино-Балкарии.',
];
export const WINNER_ELBRUS_LINK = 'Читать интервью';
export const WINNER_ELBRUS_DESCRIPTION_RIGHT = [
  'Накануне «Лидеры России» учредили клуб «Эльбрус». Клуб станет коммуникационной площадкой для управленцев – победителей конкурса «Лидеры России», их наставников и партнеров, а также будет продвигать инициативы по развитию социальных лифтов и человеческого капитала в России.',
  'Кроме этого, победители провели экологическую акцию в национальном парке Приэльбрусье, так называемые уроки лидерства в школах Эльбрусского района, рассказав местным школьникам о лидерстве и качествах, которые необходимы для того, чтобы быть успешным в России.',
];