export const CALL_TO_ACTION_TITLE_SPECIAL = 'Специально';
export const CALL_TO_ACTION_TITLE = 'для сотрудников ПАО «Газпром нефть»';

export const CALL_TO_ACTION_DESCRIPTION = [
  'Для участия во всероссийском конкурсе "Лидеры России" специально для Вас, мы разработали платформу, где вы подготовитесь к конкурсу и после составите достойную конкуренцию другим участникам. ',
  'На обучающем портале есть информация по тому, как подготовиться к этапам конкурса. Кроме того, каждую неделю публикуются последние новости и дополнительная информация по конкурсу. Рекомендуем регулярно посещать портал, чтобы не пропустить ничего важного!',
  'Мы уже готовы начинать, а от Вас требуется лишь подтвердить готовность участвовать в конкурсе.',
];

export const CALL_TO_ACTION_LINK_DESCRIPTION = 'Пройти подготовку на обучающей платформе';
export const CALL_TO_ACTION_LINK = 'СТАТЬ ЛИДЕРОМ';

export const CALL_TO_ACTION_COPYRIGHT = '© ПАО «Газпром нефть», 2018';