export const CALL_TO_ACTION_TITLE_SPECIAL = 'Специально';
export const CALL_TO_ACTION_TITLE = 'для сотрудников ПАО «Газпром нефть»';

export const CALL_TO_ACTION_DESCRIPTION = [
  'Для участия сотрудников Компании во всероссийском конкурсе «Лидеры России» мы разработали платформу, на которой Вы сможете подготовиться к конкурсу.',
  'Онлайн-площадка позволит быть в курсе актуальных новостей проекта, пройти обучение по выполнению дистанционных заданий и потренироваться проходить тестирования, заполнять опросники, записывать видео-интервью, а главное – чувствовать себя уверенно в оценочных мероприятиях.',
  // 'Мы уже готовы начинать, а от Вас требуется лишь подтвердить готовность участвовать в конкурсе.',
];

export const CALL_TO_ACTION_LINK_DESCRIPTION = 'Пройти подготовку на обучающей платформе';
export const CALL_TO_ACTION_LINK = 'СТАТЬ ЛИДЕРОМ';

export const CALL_TO_ACTION_COPYRIGHT = '© ПАО «Газпром нефть», 2018';